# TODO: Translation updated at 2023-08-06 19:24

# game/script.rpy:31
translate English start_5dfece57:

    # "Дивись, що в мене для тебе є…"
    "Дивись, що в мене для тебе є…"

# game/script.rpy:32
translate English start_8b43b5a4:

    # "Уяви собі, що цей шолом від костюму справжнього космічного героя. Він подорожує космічним кораблем між зірками та планетами Чумацього шляху."
    "Уяви собі, що цей шолом від костюму справжнього космічного героя. Він подорожує космічним кораблем між зірками та планетами Чумацього шляху."

# game/script.rpy:37
translate English start_72558321:

    # "Так! В нього є свій власний космічний корабель."
    "Так! В нього є свій власний космічний корабель."

# game/script.rpy:39
translate English start_482b4245:

    # "Так! І звати його – Зоряний Капітан."
    "Так! І звати його – Зоряний Капітан."

# game/script.rpy:44
translate English start_cf1b9ec2:

    # "(РАДІО)" "Зоряний Капітане!… пшшшт…"
    "(РАДІО)" "Зоряний Капітане!… пшшшт…"

# game/script.rpy:48
translate English start_dab7c8b9:

    # Wiz "пшшшт… Зоряний Капітане, це дзвонить Верховний Чарівник з системи Центаврів. До якої планети ви вирушаєте?"
    Wiz "пшшшт… Зоряний Капітане, це дзвонить Верховний Чарівник з системи Центаврів. До якої планети ви вирушаєте?"

# game/script.rpy:56
translate English start_1e44cf27:

    # Wiz "Чудово! Побачимося на планеті [planet], де я чекатиму разом із Принцесою та Хоронителькою планети. Гарного польоту та гіпер-сну. Надобраніч, Зоряний Капітане."
    Wiz "Чудово! Побачимося на планеті [planet], де я чекатиму разом із Принцесою та Хоронителькою планети. Гарного польоту та гіпер-сну. Надобраніч, Зоряний Капітане."

# game/script.rpy:62
translate English start_83426090:

    # Grd "Надобраніч, сонечко."
    Grd "Надобраніч, сонечко."

# game/script.rpy:71
translate English catalyst_80a0a208:

    # "І ось, Зоряний Капітан вирушив до планети [planet], що є у системі Центаврів. Його гіпер-сон пройшов спокійно, але посадка - не дуже…"
    "І ось, Зоряний Капітан вирушив до планети [planet], що є у системі Центаврів. Його гіпер-сон пройшов спокійно, але посадка - не дуже…"

# game/script.rpy:75
translate English catalyst_b5bd4eef:

    # "Зоряний Капітан ще перебував у гіпер-сні, коли його корабель зробив аварійну посадку у космопорті призначення. Він прибув зарано, та його ніхто не очікував у цей час. \nЗокрема одної особи…"
    "Зоряний Капітан ще перебував у гіпер-сні, коли його корабель зробив аварійну посадку у космопорті призначення. Він прибув зарано, та його ніхто не очікував у цей час. \nЗокрема одної особи…"

# game/script.rpy:79
translate English catalyst_ceeb7ecd:

    # Grd "Капітане, це Хоронителька. Будь ласка, відповісить."
    Grd "Капітане, це Хоронителька. Будь ласка, відповісить."

# game/script.rpy:87
translate English catalyst_7ce11869:

    # Grd "Немає зовсім часу, Капітане! Щось жахливе трапилося з нашою планетою."
    Grd "Немає зовсім часу, Капітане! Щось жахливе трапилося з нашою планетою."

# game/script.rpy:88
translate English catalyst_3ae5e5cb:

    # Grd "Злий чаклун скликав страшну хворобу на нашу неньку. Це через неї небо червоне, це вони заважали кораблеві при посадці."
    Grd "Злий чаклун скликав страшну хворобу на нашу неньку. Це через неї небо червоне, це вони заважали кораблеві при посадці."

# game/script.rpy:89
translate English catalyst_2946906f:

    # Grd "Але Капітане! Принцеса потребує Вашої допомоги!"
    Grd "Але Капітане! Принцеса потребує Вашої допомоги!"

# game/script.rpy:97
translate English catalyst_90975353:

    # Grd "Звісно, сонечко. Нам дуже пощастило, шо Ви з нами, Капітане. \nНажаль наш Верховний Чарівник не зміг також бути тут. Він мусив вирушати якнайскоріше, щоб захистити місто від тієї хвороби."
    Grd "Звісно, сонечко. Нам дуже пощастило, шо Ви з нами, Капітане. \nНажаль наш Верховний Чарівник не зміг також бути тут. Він мусив вирушати якнайскоріше, щоб захистити місто від тієї хвороби."

# game/script.rpy:100
translate English catalyst_4325d780:

    # Grd "Нам треба вирушати до безпечного місця. Я зможу принести потрібного палива для корабля, а Ви, Капітане, захищайте Принцесу поки мене нема. Це не займе багато часу"
    Grd "Нам треба вирушати до безпечного місця. Я зможу принести потрібного палива для корабля, а Ви, Капітане, захищайте Принцесу поки мене нема. Це не займе багато часу"

# game/script.rpy:105
translate English catalyst_919168bd:

    # "Хоронителька подался по паливо, а Принцеса піднялася на борт."
    "Хоронителька подался по паливо, а Принцеса піднялася на борт."

# game/script.rpy:109
translate English catalyst_35febcae:

    # "Вперше в своєму житті вона була на справжньому космічному кораблі. Але зараз то викликало в неї не захоплення, а тільки страх."
    "Вперше в своєму житті вона була на справжньому космічному кораблі. Але зараз то викликало в неї не захоплення, а тільки страх."

# game/script.rpy:113
translate English catalyst_88beda74:

    # "Минув деякий час. Густі червоні хмари наближувалися все ближче й ближче до міста. Усе, що залишалося під тіма хмарищами, було наче з’їдено [by_darkness]."
    "Минув деякий час. Густі червоні хмари наближувалися все ближче й ближче до міста. Усе, що залишалося під тіма хмарищами, було наче з’їдено [by_darkness]."

# game/script.rpy:114
translate English catalyst_4448649a:

    # "Раптом з неба вдарила блискавка. Все навколо висвітлилося лише на момент. \nЦього було достатньо, шоб побачити величезну тінь, що затоїлася за космічним кораблем."
    "Раптом з неба вдарила блискавка. Все навколо висвітлилося лише на момент. \nЦього було достатньо, шоб побачити величезну тінь, що затоїлася за космічним кораблем."

# game/script.rpy:118
translate English catalyst_9af68101:

    # "Темна істота" "Аггррххффф"
    "Темна істота" "Аггррххффф"

# game/script.rpy:131
translate English meet_dog_ccaaaa2a:

    # "Капітан повільно підійшов до Темної істоти та з подивом помітив, як та почала ворушити свома двома хвостами."
    "Капітан повільно підійшов до Темної істоти та з подивом помітив, як та почала ворушити свома двома хвостами."

# game/script.rpy:135
translate English meet_dog_57a61114:

    # "«Диви який гарний песик», подумав Капітан та запронував істоті частину свого сніданку."
    "«Диви який гарний песик», подумав Капітан та запронував істоті частину свого сніданку."

# game/script.rpy:139
translate English meet_dog_7905a00a:

    # Grd "Схоже, ви знайшли нового друга, Капітане! \nМи можемо взяти його з собою на корабель, але треба забиратися звідси."
    Grd "Схоже, ви знайшли нового друга, Капітане! \nМи можемо взяти його з собою на корабель, але треба забиратися звідси."

# game/script.rpy:154
translate English lose_dog_8f6cce49:

    # "Звук вибухнув із гармати корабля, розбиваючи тишу наче скло. Від шоку істота відскочила і негайно втекла назад до темряви. Принцеса почала плакати."
    "Звук вибухнув із гармати корабля, розбиваючи тишу наче скло. Від шоку істота відскочила і негайно втекла назад до темряви. Принцеса почала плакати."

# game/script.rpy:158
translate English lose_dog_f6415cbf:

    # Grd "Все добре, Принцесо. Хоронителька вже тут! \nКапітане, то було… але неважливо, нам треба забиратися звідси."
    Grd "Все добре, Принцесо. Хоронителька вже тут! \nКапітане, то було… але неважливо, нам треба забиратися звідси."

# game/script.rpy:163
translate English catalyst_end_c36e8a05:

    # Grd "Ми повинні летіти низько над землею, щоб якнайшвидше дістатися безпечного місця. Я знаю, куди їхати, тож дозвольте мені сісти за кермо."
    Grd "Ми повинні летіти низько над землею, щоб якнайшвидше дістатися безпечного місця. Я знаю, куди їхати, тож дозвольте мені сісти за кермо."

# game/script.rpy:170
translate English break_into_two_8a899693:

    # "Отже Зоряний Капітан разом з Хоронителькою та Принцесою вирушили до сховища, залишивши місто позаду."
    "Отже Зоряний Капітан разом з Хоронителькою та Принцесою вирушили до сховища, залишивши місто позаду."

# game/script.rpy:174
translate English break_into_two_40cac890:

    # "Але [darkness] шла по їх пятах. Злий чаклун дуже хотів знайти Принцесу. Він поширював свої хмарищи якнайдалі, сподіваючись знайти і захопити її якнайскоріше."
    "Але [darkness] шла по їх пятах. Злий чаклун дуже хотів знайти Принцесу. Він поширював свої хмарищи якнайдалі, сподіваючись знайти і захопити її якнайскоріше."

# game/script.rpy:184
translate English break_into_two_7a9e0971:

    # "Майже вночі корабель Капітана прибув до деревні, що була відома своїм зоопарком."
    "Майже вночі корабель Капітана прибув до деревні, що була відома своїм зоопарком."

# game/script.rpy:188
translate English break_into_two_14c08242:

    # "Хоронителька розповіла, що зоопарком керує Дід Зуглядач, і в нього Принцесі буде безпечно залишитись доки лихо не мине."
    "Хоронителька розповіла, що зоопарком керує Дід Зуглядач, і в нього Принцесі буде безпечно залишитись доки лихо не мине."

# game/script.rpy:192
translate English break_into_two_46dd8857:

    # Zkp "Отож почесні гості! Вітаю до нашого гайдамацького куреня."
    Zkp "Отож почесні гості! Вітаю до нашого гайдамацького куреня."

# game/script.rpy:201
translate English rising_action_26afe35d:

    # "Усередині було багато тварин, і відчувалося дуже затишно."
    "Усередині було багато тварин, і відчувалося дуже затишно."

# game/script.rpy:204
translate English rising_action_6283d8f0:

    # Grd "То була важка подорож, але нарешті ми в безпеці. \nПринцеса і ми всі дуже дякуємо, Дідусю, що відразу запроновували їхати до Вас."
    Grd "То була важка подорож, але нарешті ми в безпеці. \nПринцеса і ми всі дуже дякуємо, Дідусю, що відразу запроновували їхати до Вас."

# game/script.rpy:207
translate English rising_action_c6898cf2:

    # Zkp "Нажаль, тут неможна довго залишатися. Хмарищи підступають до нашої деревні, і це питання часу доки вони знайдуть Принцесу. Отож спозаранку треба буде вирушати далі."
    Zkp "Нажаль, тут неможна довго залишатися. Хмарищи підступають до нашої деревні, і це питання часу доки вони знайдуть Принцесу. Отож спозаранку треба буде вирушати далі."

# game/script.rpy:209
translate English rising_action_dd32a032:

    # Grd "О ні! Проте Ви праві, Дідусю. Мені дуже прикро що так сталося та Вам доведеться залишити своїх тварин на деякий час."
    Grd "О ні! Проте Ви праві, Дідусю. Мені дуже прикро що так сталося та Вам доведеться залишити своїх тварин на деякий час."

# game/script.rpy:211
translate English rising_action_1f3ed9f0:

    # Zkp "Так так. Отож переночуйте з Принцесою в моїй кімнаті, а ми з Капітаном залишимось тут, поруч з моїми коровками."
    Zkp "Так так. Отож переночуйте з Принцесою в моїй кімнаті, а ми з Капітаном залишимось тут, поруч з моїми коровками."

# game/script.rpy:217
translate English rising_action_99623e04:

    # Zkp "Отож, Зоряний Капітане, дуже багато чув та чекав зустрітися за інших обставин. Бачу який ти міцний став, Капітане. Мабуть кожного дня бігаєш за своїми мріями, хаха."
    Zkp "Отож, Зоряний Капітане, дуже багато чув та чекав зустрітися за інших обставин. Бачу який ти міцний став, Капітане. Мабуть кожного дня бігаєш за своїми мріями, хаха."

# game/script.rpy:218
translate English rising_action_23ff395f:

    # Zkp "Але вже запізно, і дорога була складна, час відпочивати. Розташовувайся зручніше у кораблі."
    Zkp "Але вже запізно, і дорога була складна, час відпочивати. Розташовувайся зручніше у кораблі."

# game/script.rpy:219
translate English rising_action_9e3ba4a5:

    # Zkp "А мені спочатку треба побажати надобраніч усім моїм тваринкам, та перевірити чи я не забув зачинити всі двері."
    Zkp "А мені спочатку треба побажати надобраніч усім моїм тваринкам, та перевірити чи я не забув зачинити всі двері."

# game/script.rpy:225
translate English rising_action_9490f6c0:

    # "Капітан вже почав засинати, але раптом почув начебто хтось шепоче поруч з корабелем."
    "Капітан вже почав засинати, але раптом почув начебто хтось шепоче поруч з корабелем."

# game/script.rpy:229
translate English rising_action_c264e8d7:

    # "Якісь тіні" "пшшш… шпп… хосмішний… шшппп… хорапель…"
    "Якісь тіні" "пшшш… шпп… хосмішний… шшппп… хорапель…"

# game/script.rpy:233
translate English rising_action_a5c201ad:

    # "Капітан зачаївся, але одна з тіней помітила щось і спробувала відкрити корабель. Нащастя в той самий момент повернувся Дід Зуглядач."
    "Капітан зачаївся, але одна з тіней помітила щось і спробувала відкрити корабель. Нащастя в той самий момент повернувся Дід Зуглядач."

# game/script.rpy:235
translate English rising_action_434ecfb9:

    # "Тіні злякалася світла та відступили до виходу. Але Дідусь зʼявився тут як тут, та перегородив шлях втікачам."
    "Тіні злякалася світла та відступили до виходу. Але Дідусь зʼявився тут як тут, та перегородив шлях втікачам."

# game/script.rpy:241
translate English rising_action_bbd06de5:

    # Zkp "Дивіться, хто знайшовся! Анфіса та Динька, друзі мої. Що ви там робите, га? Збираєте команду сміливих гайдамаків?"
    Zkp "Дивіться, хто знайшовся! Анфіса та Динька, друзі мої. Що ви там робите, га? Збираєте команду сміливих гайдамаків?"

# game/script.rpy:246
translate English rising_action_6a85ac4c:

    # Zkp "Отож не хвилюйся, Зоряний Капітане, то свої. Ми побалакаємо, а ти засинай, онучку. Я залишусь на варті до самого ранку."
    Zkp "Отож не хвилюйся, Зоряний Капітане, то свої. Ми побалакаємо, а ти засинай, онучку. Я залишусь на варті до самого ранку."

# game/script.rpy:261
translate English climax_part1_a101a303:

    # "Ніч пройшла, та рано вранці Хоронителька та Принцеса повернулися до кораблю. Але Діда Зуглядача ніде не було видно."
    "Ніч пройшла, та рано вранці Хоронителька та Принцеса повернулися до кораблю. Але Діда Зуглядача ніде не було видно."

# game/script.rpy:267
translate English climax_part1_09cd3294:

    # Grd "Майже година пройшла, і мені ніяк не вдається знайти дідуся. Але я побачила хмарищи на підступах, тому нам варто вирушати якнайшвидше."
    Grd "Майже година пройшла, і мені ніяк не вдається знайти дідуся. Але я побачила хмарищи на підступах, тому нам варто вирушати якнайшвидше."

# game/script.rpy:274
translate English climax_part1_8fdaa697:

    # Zkp "Заждіть! [darkness] дуже близько, вам не можна вирушати на космічному кораблі!"
    Zkp "Заждіть! [darkness] дуже близько, вам не можна вирушати на космічному кораблі!"

# game/script.rpy:276
translate English climax_part1_53293b51:

    # Grd "Що ви таке кажете, Діду?"
    Grd "Що ви таке кажете, Діду?"

# game/script.rpy:278
translate English climax_part1_c9bf62cf:

    # Zkp "Злий чаклун мабуть знає що Принцеса летітиме звідси, і тому його хмарищи оточили нашу деревню. Отож я щойно бачив як вони проковтнули інший корабель."
    Zkp "Злий чаклун мабуть знає що Принцеса летітиме звідси, і тому його хмарищи оточили нашу деревню. Отож я щойно бачив як вони проковтнули інший корабель."

# game/script.rpy:280
translate English climax_part1_e08552ad:

    # Zkp "Але є надія! Ось ці дві гайдамачки зможуть провести вас таємничим шляхом до нашого маленького космопорту."
    Zkp "Але є надія! Ось ці дві гайдамачки зможуть провести вас таємничим шляхом до нашого маленького космопорту."

# game/script.rpy:286
translate English climax_part1_57554457:

    # Zkp "Там ви зможете сісти на космічний потяг, що довезе вас усіх до іншої планети. Там Принцесі нічого більше не загрожуватиме."
    Zkp "Там ви зможете сісти на космічний потяг, що довезе вас усіх до іншої планети. Там Принцесі нічого більше не загрожуватиме."

# game/script.rpy:288
translate English climax_part1_d23a4100:

    # Grd "Нас усіх? Але як же Ви, Дідусю?"
    Grd "Нас усіх? Але як же Ви, Дідусю?"

# game/script.rpy:290
translate English climax_part1_e88ec35f:

    # Zkp "Як жеж то я покину свою паству? Треба комусь доглядати за моїми тваринками. Але не хвилюйся, в нас є запаси всього потрібного. Отож зараз головне довезти Принцесу до безпеки. Бо вона – це майбутнє нашої планети."
    Zkp "Як жеж то я покину свою паству? Треба комусь доглядати за моїми тваринками. Але не хвилюйся, в нас є запаси всього потрібного. Отож зараз головне довезти Принцесу до безпеки. Бо вона – це майбутнє нашої планети."

# game/script.rpy:308
translate English climax_part2_181e4ad4:

    # "Деревенський космопорт був переповнений усіма можливими істотами. І хоча [darkness] лише оточила деревню, гайдамачки попередили, що треба діяти швидко, але обережно."
    "Деревенський космопорт був переповнений усіма можливими істотами. І хоча [darkness] лише оточила деревню, гайдамачки попередили, що треба діяти швидко, але обережно."

# game/script.rpy:312
translate English climax_part2_743e841c:

    # "Гайдамачка Анфіса" "Тут навіть можуть бути шпигуни злого чаклуна, тому нам треба очепити Принцесу для надійності."
    "Гайдамачка Анфіса" "Тут навіть можуть бути шпигуни злого чаклуна, тому нам треба очепити Принцесу для надійності."

# game/script.rpy:314
translate English climax_part2_e9dcdb5a:

    # "Гайдамачка Динька" "Ми повинні дістатися до потягу «Авакація», тільки він зможете пролетіти крізь хмарищи. Але посадка йде з іншого кінця космічного перону."
    "Гайдамачка Динька" "Ми повинні дістатися до потягу «Авакація», тільки він зможете пролетіти крізь хмарищи. Але посадка йде з іншого кінця космічного перону."

# game/script.rpy:318
translate English climax_part2_9084596c:

    # Grd "Здається, саме туди рухаються усі ці істоти."
    Grd "Здається, саме туди рухаються усі ці істоти."

# game/script.rpy:335
translate English climax_part2_4919b131:

    # "Всі разом вирушили до потягу «Авакація», але пробиратися крізь натовп істот було дуже складно. З кожним кроком Капітан відчував як щільніше стає натовп, як голосніші стають крики, як важче стає дихати."
    "Всі разом вирушили до потягу «Авакація», але пробиратися крізь натовп істот було дуже складно. З кожним кроком Капітан відчував як щільніше стає натовп, як голосніші стають крики, як важче стає дихати."

# game/script.rpy:341
translate English climax_part2_27c26ccb:

    # "Побачивши Хоронительку та Принцесу деякі істоти поступалися дорогою, але інші наче скаженіли. Коли до «Авакації» залишалося всього ще декілька кроків, хтось зненацька схопив Капітана, який шов позаду групи."
    "Побачивши Хоронительку та Принцесу деякі істоти поступалися дорогою, але інші наче скаженіли. Коли до «Авакації» залишалося всього ще декілька кроків, хтось зненацька схопив Капітана, який шов позаду групи."

# game/script.rpy:356
translate English climax_part2_4918b812:

    # "Скаженіла істота" "Але навіщо ти туди йдеш? То несправжня принцеса! [darkness] врятує нас усіх."
    "Скаженіла істота" "Але навіщо ти туди йдеш? То несправжня принцеса! [darkness] врятує нас усіх."

# game/script.rpy:360
translate English climax_part2_88cf1df0:

    # "Скаженіла істота" "Хахаха, а хто мене врятує? "
    "Скаженіла істота" "Хахаха, а хто мене врятує? "

# game/script.rpy:362
translate English climax_part2_2c50a1fe:

    # "Скаженіла істота" "Хахаха, вас ніхто не врятує! "
    "Скаженіла істота" "Хахаха, вас ніхто не врятує! "

# game/script.rpy:364
translate English climax_part2_864ea2ea:

    # "Скаженіла істота" "Але, Капітане, ніхто нікуди не їде. Це останній потяг, але в ньому немає більше місця. Але не важливо, бо потяг не пройде крізь хмарищи…"
    "Скаженіла істота" "Але, Капітане, ніхто нікуди не їде. Це останній потяг, але в ньому немає більше місця. Але не важливо, бо потяг не пройде крізь хмарищи…"

# game/script.rpy:370
translate English climax_part2_c1fa26d4:

    # "Несподіваний гудок відволік Скаженілого, що дало Капітанові змогу вибратися. Він зміг прошмигнути крізь кілька інших істот, але ні Хоронительки з Принцесою, ані гайдамачок ніде не було бачити."
    "Несподіваний гудок відволік Скаженілого, що дало Капітанові змогу вибратися. Він зміг прошмигнути крізь кілька інших істот, але ні Хоронительки з Принцесою, ані гайдамачок ніде не було бачити."

# game/script.rpy:377
translate English climax_part2_f8e9830c:

    # "Зоряний Капітан зібрав усі свої почуття разом та крізь усе неможливе зміг розчути плач Принцеси зовсім неподалік. Він намагався піти у тому напрямку, але рухатися стало майже неможливо."
    "Зоряний Капітан зібрав усі свої почуття разом та крізь усе неможливе зміг розчути плач Принцеси зовсім неподалік. Він намагався піти у тому напрямку, але рухатися стало майже неможливо."

# game/script.rpy:389
translate English climax_part2_8c12b246:

    # "Коли гудок пролунав вдруге, здалося, що усе навколо почало притягуватися до потягу. Капітан був неспроможній протидіяти течії з істот, яка затягнула його до найближчого вагону."
    "Коли гудок пролунав вдруге, здалося, що усе навколо почало притягуватися до потягу. Капітан був неспроможній протидіяти течії з істот, яка затягнула його до найближчого вагону."

# game/script.rpy:402
translate English climax_part2_64ac9172:

    # "У той самий час потяг почав рухатися, і усі двері автоматично зачинилися. Щонайменш сотня живих істот була невзмозі потрапити до «Авакації»."
    "У той самий час потяг почав рухатися, і усі двері автоматично зачинилися. Щонайменш сотня живих істот була невзмозі потрапити до «Авакації»."

# game/script.rpy:411
translate English break_into_three_adbec0db:

    # "Потяг набрав швидкості, та взмив до неба. Потім ще один, і ще один. Три «Авакації» покинули космопорт та прорвалися крізь хмарищи. Наступна зупинка повинна бути вже в безпеці."
    "Потяг набрав швидкості, та взмив до неба. Потім ще один, і ще один. Три «Авакації» покинули космопорт та прорвалися крізь хмарищи. Наступна зупинка повинна бути вже в безпеці."

# game/script.rpy:434
translate English finale_action_448c0a2a:

    # "Капітан стояв у вагоні все ще невзмозі порухатися. Він був оточений десятками різних істот, але відчуввалося наче він залишився один у всему всесвіті."
    "Капітан стояв у вагоні все ще невзмозі порухатися. Він був оточений десятками різних істот, але відчуввалося наче він залишився один у всему всесвіті."

# game/script.rpy:436
translate English finale_action_5b165aa8:

    # "Де поділися його друзі? Чи потрапили Хоронителька та Принцеса до «Авакації»? Якби ж тут був Чарівник Кентаврів, то він знав би що робити."
    "Де поділися його друзі? Чи потрапили Хоронителька та Принцеса до «Авакації»? Якби ж тут був Чарівник Кентаврів, то він знав би що робити."

# game/script.rpy:440
translate English finale_action_2eacbea5:

    # "Раптом хтось покликав Капітана. Йому здалося, що він впізнав голос Хоронительки. Але то була не вона."
    "Раптом хтось покликав Капітана. Йому здалося, що він впізнав голос Хоронительки. Але то була не вона."

# game/script.rpy:444
translate English finale_action_80f56a2c:

    # "Бортпровідниця Любка" "Капітане! Зоряний Капітане, це так чудово, що я вас побачила! Ми щойно отримали сигнал про допомогу від іншого потягу, «Авакації-3». І ніхто інший невзмозі їм допомогти."
    "Бортпровідниця Любка" "Капітане! Зоряний Капітане, це так чудово, що я вас побачила! Ми щойно отримали сигнал про допомогу від іншого потягу, «Авакації-3». І ніхто інший невзмозі їм допомогти."

# game/script.rpy:448
translate English finale_action_ec0874f7:

    # "Бортпровідниця Любка" "Чудово! До того потягу потрапили хворі істоти, і їм негайно потрібно випити чарівного зілля, але в них його немає!"
    "Бортпровідниця Любка" "Чудово! До того потягу потрапили хворі істоти, і їм негайно потрібно випити чарівного зілля, але в них його немає!"

# game/script.rpy:449
translate English finale_action_6e83a5d6:

    # "Бортпровідниця Любка" "Проте в нас ще залишилося зілля! Та ось ще є ракетний ранець, щоб дістатися до іншого потягу."
    "Бортпровідниця Любка" "Проте в нас ще залишилося зілля! Та ось ще є ракетний ранець, щоб дістатися до іншого потягу."

# game/script.rpy:451
translate English finale_action_16d69005:

    # "Бортпровідниця Любка" "Ось візьміть ракетний ранець, щоб дістатися до іншого потягу."
    "Бортпровідниця Любка" "Ось візьміть ракетний ранець, щоб дістатися до іншого потягу."

# game/script.rpy:452
translate English finale_action_1ec013a6:

    # "Бортпровідниця Любка" "До того потягу потрапили хворі істоти, і їм негайно потрібно випити чарівного зілля. Нажаль в них його немає, проте в нас ще є!"
    "Бортпровідниця Любка" "До того потягу потрапили хворі істоти, і їм негайно потрібно випити чарівного зілля. Нажаль в них його немає, проте в нас ще є!"

# game/script.rpy:454
translate English finale_action_e8629bd7:

    # "Бортпровідниця Любка" "Успіху, Капітане! Тільки Ви здатні опанувати силу вітру. \nА нумо, розступіться, народе!"
    "Бортпровідниця Любка" "Успіху, Капітане! Тільки Ви здатні опанувати силу вітру. \nА нумо, розступіться, народе!"

# game/script.rpy:461
translate English finale_action_5939ff57:

    # "І ось Зоряний Капітан, взявши склянку зілля, ракетний ранець та усю свою хоробрість вирушив до єдиного шлюза у потязі. Почувши Бортпровідницю, усі істоти всередині почали розступатися як могли."
    "І ось Зоряний Капітан, взявши склянку зілля, ракетний ранець та усю свою хоробрість вирушив до єдиного шлюза у потязі. Почувши Бортпровідницю, усі істоти всередині почали розступатися як могли."

# game/script.rpy:468
translate English finale_action_a700750d:

    # "Для Капітана то був не перший політ із ракетним ранцем. Але потяги все ще не вийшли з атмосфери, і тому шли на повному ходу. Це було дуже небезпечно."
    "Для Капітана то був не перший політ із ракетним ранцем. Але потяги все ще не вийшли з атмосфери, і тому шли на повному ходу. Це було дуже небезпечно."

# game/script.rpy:474
translate English finale_action_cf4025bc:

    # "Але він впорався."
    "Але він впорався."

# game/script.rpy:496
translate English finale_action_966b1b28:

    # "Бортпровідниця Вірка" "Зоряний Капітане! Я Бортпровідниця Вірка, вітаю Вас на борту «Авакації-3». Я щойно розподілила чарівне зілля, і усім хворим вже стало краще!"
    "Бортпровідниця Вірка" "Зоряний Капітане! Я Бортпровідниця Вірка, вітаю Вас на борту «Авакації-3». Я щойно розподілила чарівне зілля, і усім хворим вже стало краще!"

# game/script.rpy:497
translate English finale_action_f2b118d3:

    # "Бортпровідниця Вірка" "Ох недарма вас кличуть Зоряним Капітаном. Ми усі вам дуже вдячні! Чудова робота, Капітане!"
    "Бортпровідниця Вірка" "Ох недарма вас кличуть Зоряним Капітаном. Ми усі вам дуже вдячні! Чудова робота, Капітане!"

# game/script.rpy:506
translate English finale_action_08c0764b:

    # Grd "Чудова робота, сонечко!"
    Grd "Чудова робота, сонечко!"

# game/script.rpy:522
translate English resolution_9d3b99f4:

    # "Наступного дня Зоряний Капітан, Хоронителька та Принцеса дісталися до іншої планети, де злий чаклун більше не загрожуватиме їм."
    "Наступного дня Зоряний Капітан, Хоронителька та Принцеса дісталися до іншої планети, де злий чаклун більше не загрожуватиме їм."

# game/script.rpy:523
translate English resolution_8edf8a18:

    # "Втомлені та виснажені, вони рухалися без якогось визначеного напрямку разом із сотнями інших виснажених істот."
    "Втомлені та виснажені, вони рухалися без якогось визначеного напрямку разом із сотнями інших виснажених істот."

# game/script.rpy:524
translate English resolution_3df7a48f:

    # "В цей момент ніхто не розумів, що з ними усіма буде далі. Але всі думки були лише про те, що буде далі із їх рідною планетою [planet]."
    "В цей момент ніхто не розумів, що з ними усіма буде далі. Але всі думки були лише про те, що буде далі із їх рідною планетою [planet]."

# game/script.rpy:528
translate English resolution_ddd12bbd:

    # "Кінець."
    "Кінець."

# game/script.rpy:530
translate English resolution_bad031f7:

    # "{i}Присвячується усім Зоряним Капітанам і Принцесам, шо втратили своє дитинство внаслідок рашістської агресії.{/i}"
    "{i}Присвячується усім Зоряним Капітанам і Принцесам, шо втратили своє дитинство внаслідок рашістської агресії.{/i}"

translate English strings:

    # game/script.rpy:7
    old "Чарівник Центаврів"
    new "Чарівник Центаврів"

    old "Хоронителька"
    new "Хоронителька"

    old "Дід Зуглядач"
    new "Дід Зуглядач"

    # game/script.rpy:34
    old "Подорожує космічним кораблем?"
    new "Подорожує космічним кораблем?"

    # game/script.rpy:34
    old "Справжній космічний герой?"
    new "Справжній космічний герой?"

    # game/script.rpy:50
    old "До планети Альфа"
    new "До планети Альфа"

    # game/script.rpy:50
    old "До планети Бета"
    new "До планети Бета"

    # game/script.rpy:81
    old "Говорить Зоряний Капітан. Що трапилося?"
    new "Говорить Зоряний Капітан. Що трапилося?"

    # game/script.rpy:81
    old "Будь ласка, ще пʼять хвилиночок…"
    new "Будь ласка, ще пʼять хвилиночок…"

    # game/script.rpy:91
    old "Я переможу злого чаклуна!"
    new "Я переможу злого чаклуна!"

    # game/script.rpy:91
    old "Я врятую принцесу!"
    new "Я врятую принцесу!"

    # game/script.rpy:120
    old "Доброго ранку, істота планети [planet]. Мене звати Зоряний Капітан, а тебе як?"
    new "Доброго ранку, істота планети [planet]. Мене звати Зоряний Капітан, а тебе як?"

    # game/script.rpy:120
    old "* Вистрелити по істоті звуковою гарматою з корабля. *"
    new "* Вистрелити по істоті звуковою гарматою з корабля. *"

    # game/script.rpy:231
    old "* Зберігати тишу і слідкувати за тінями *"
    new "* Зберігати тишу і слідкувати за тінями *"

    # game/script.rpy:231
    old "* Включити світло, та покликати Дідуся *"
    new "* Включити світло, та покликати Дідуся *"

    # game/script.rpy:358
    old "Відпусти негайно, істоте! То справжня Принцеса і ми веземо її до безпеки."
    new "Відпусти негайно, істоте! То справжня Принцеса і ми веземо її до безпеки."

    # game/script.rpy:358
    old "[darkness] – то лихо і хвороба. Сідай з нами на потяг і там тобі допоможуть!"
    new "[darkness] – то лихо і хвороба. Сідай з нами на потяг і там тобі допоможуть!"

    # game/script.rpy:446
    old "Звісно я допоможу! Недарма мене кличуть Зоряний Капітане."
    new "Звісно я допоможу! Недарма мене кличуть Зоряний Капітане."

    # game/script.rpy:446
    old "Але що я можу зробити? Як дістатися іншого потягу?"
    new "Але що я можу зробити? Як дістатися іншого потягу?"

